/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Mysleli jste?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Vyskytla se chyba. Zkuste to prosím později";

/* . hint for text field, : input_hint */
"input_hint" = "///památka.poslouchat.utéct";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Nebyla nalezena žádná platná 3slovná adresa";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Řekněte 3slovnou adresu...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

